<?php

return [
	//Nev bar//
	'welcome' => '환영합니다',
	'welcomeend' => '회원님!',
	'Employer' => '기업전용',
	'jobs' => '채용정보',
	'jobseeker' => '개인전용',
	'peoples' => '인재정보',
	'read' => '실시간 정보',
	'read_search' => '실정보',
	'learn' => '지식정보',
	'companies' => '기업정보',
	'about' => '회사소개',
	'contact' => '고객문의',
	'writing' => '지식등록',
	'upskill' => '광고등록',
	'manage' => '관리설정',
	'logout' => '로그아웃',
	'login' => '로그인',
	///end navbar//
	
	//Homepage//
	'Cities' => '글로벌 시ㆍ도를 작성바랍니다(예-서울 또는 세종)',
	'headerHeading' => '다음 직업 또는 경력 찾기 1000 개가 넘는 사용 가능 여부',
	'lookingjob' => '채용정보 검색...',
	'alllocation' => '전국',
	'ijobseeker' => '개인전용',
	'iemployer' => '기업전용',
	'postresume' => '이력서 등록ㆍ취업신청',
	'postjobs' => '인재등록ㆍ채용',
	'prjob' => '프리미엄잡',
	'topcompanies' =>'탑잡',
	'hotjob' => '핫 채용',
	'latestjob' =>'레이스트 채용',
	'specialjob' => '스페셜 채용',
	'goldjob' => '골드 채용',
	'jobsin' => '채용정보',

	'lookingcompany' => '취업정보 검색...',
	'lookingpeople' => '인재정보 검색...',
	'lookingread' => '실시간 정보 검색...',
	'lookinglearn' => '지식정보 검색...',
	
	//Footer//
	'catocc' => '직업별 카테고리',
	'hourwork' => '근무조건',
	'jobcareer' => '경력조건',
	'jobinformationtype' => '고용형태',
	'jobin' => '국내외 채용정보',
	'aboutus' => '회사소개',
	'abouthead' => '헤드헌팅',
	'dispatchinformation' => '파견ㆍ대행',

	'Privacy Policy' => '개인정보취급방침',
	'Terms & Conditions' => '이용약관',
	'Login' => '로그인',
	'Signup' => '회원가입',
	/* term and condition page content start */
	'term&conditionPageContent' => '<h1>“잡콜미” </h1>서비스 이용 약관

“잡콜미” 서비스 이용약관을 방문하신 것을 감사드립니다. 본 약관은 “잡콜미” 회원 및 비회원의 활동에 적용됩니다. “잡콜미”를 이용하시면 본 약관에 동의하는 것으로 간주됩니다.

1.	제1장 총 칙
제1조 (목적)
“잡콜미” 서비스 약관(이하 "본 약관")은 “주식회사 잡콜미”(이하 "“잡콜미”")가 제공하는 “잡콜미” 및 “잡콜미” 관련 모든 서비스와 관련하여 “잡콜미” 회원의 권리⋅의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조 (용어의 정의)
본 약관의 용어 정의는 다음 각 호와 같습니다.
1. 서비스: 구현되는 단말기(PC, TV, 휴대형 단말기 등 각종 유무선 장치를 포함)와 상관없이 "이용자"가 “잡콜미” 플랫폼 https://www.jobcallme.com에 접속하여 “잡콜미” 및 “잡콜미”가 제공하는 일체의 용역. 자료 DB화, 컴퓨터 기타 이와 유사한 정보통신처리장치를 이용한 일체의 행위를 말합니다.
2. 이용자: ““잡콜미””에 접속하여 본 약관에 따라 서비스를 받는 회원 및 비회원.
3. 비회원: 비회원이라 함은 회원에 가입하지 않고 ““잡콜미””가 제공하는 서비스를 이용하는 자를 말합니다.
4. 회원: ““잡콜미””에 개인정보를 제공하여 회원등록을 한자로, 페이스북 등 외부 서비스 연동을 통해 ““잡콜미””와 이용계약을 체결한자 또는 체결하려는 자를 포함하여, 아이디와 비빌 번호의 설정 등 회원가입확인 이메일 등을 통해 ““잡콜미””로부터 회원으로 인정 받는 법인, 단체, 개인사업자 및 개인을 말 합니다.
5. 회원 ID: 회원식별과 서비스 이용을 위하여 “잡콜미” 회원임을 확인하고 회원 자신의 비밀보호를 위해 회원자신의 이메일 주소로 선정하고 이메일을 통해 ““잡콜미””로부터 회원으로 인정받는 이메일주소.
6. 비밀번호:  ““잡콜미”” 회원이 부여 받은 회원ID와 일치된 회원임을 확인하고 자신의 비밀 보호를 위해 회원이 설정한 문자와 숫자의 조합.
 7. 개인정보: 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 해당 개인을 식별할 수 있는 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)
8.	유료서비스 : “잡콜미”가 유료로 제공하는 각종 컨텐츠(각종 정보 콘텐츠, 실시간 화상채팅,VOD, 기타 무료 및 유료 콘텐츠를 포함) 및 제반 서비스
9.서비스이용요금(또는 서비스요금 또는 이용요금) : ““잡콜미””가 제공하는 서비스를 사용하기 위해서 지불하는 대가.
10.플랫폼 : ““잡콜미””가 서비스를 제공하기 위해 온라인에 구축한 API(application programming interface), DB, 기타 이와 유사한 정보통신 처리 장치로서 앱 개발자와 웹 사이트 운영자를 비롯한 타인은 위 정보통신처리장치에 API, DB 등을 제공할 수도 있고, 데이터를 검색할 수도 있습니다.
11.어플리케이션 : 플랫폼에 접속하여 ““잡콜미””가 제공하는 서비스를 이용할 수 있도록 하는 웹, 모바일 웹, 스마트폰 앱, 기타 이와 유사한 정보통신 처리장치
12. 이력서: 구직전용 플랫폼에 접속한 이용자를 식별할 수 있는 기본 정보(이름, 사진, 연락처, 학력, 경력, 취미/관심사, 자격증, 기사홍보, 포트폴리오,기타 능력 및 경험, 자기소개 등)로 “잡콜미”가 제시한 요건에 맞춰 회원 스스로 회원 자신에 관하여 작성한 정보 또는 자료
13.프로필 : 구인전용 또는 구직전용 관리자 설정 플랫폼에 접속한 이용자를 식별할 수 있는 기본 정보(이름, 사진, 연락처, 학력, 경력, 취미/관심사, 자격증, 기사홍보, 포트폴리오,기타 능력 및 경험, 자기소개 등),비밀번호 변경, 프로필 편집, 알림 설정, 개인정보 설정, 기업정보 관리, 구독, 계정탈퇴로 “잡콜미”가 제시한 요건에 맞춰 회원 스스로 회원 자신에 관하여 작성한 정보 또는 자료

14.게시물 : “잡콜미”가 생성, 수집, 기타 일체의 방법으로 플랫폼에 제공한 콘텐츠 및 "회원"이 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호, 문자, 음성, 음향, 화상, 동영상,지식정보, 실시간포럼기사,인재정보, 채용정보 등의 정보, 각종 파일과 링크(어플리케이션 이용 등의 방식으로 게시한 것도 포함).
15..데이터 : “잡콜미”가 서비스를 제공하는 과정에서 수집하고 축적한 각종 정보, 자료 및 이용의 게시물.
16.실시간 개인 화상채팅: 화상채팅을 위해서 개안이 직접 상대방 회원으로부터 동의가 필요하며 거부 및 삭제 할 수 있습니다. 
17.실시간 그룹화상채팅: 그룹화상채팅을 위해서 “회원”이 직접 그룹을 생성 할 수 있으며 그룹을 만든 회원은 참여하려는 상대방 회원의 동의가 필요하며 비밀번호를 설정하여 참여한 상대방 회원들을 임의 삭제, 거부 및 탈퇴 조치를 할 수 있습니다.
 
제3조 (약관적용과 약관 외 준칙)
“잡콜미”의 서비스 이용에 관하여 본 약관을 적용하며, 본 약관에 명시되지 아니한 사항과 이 약관의 해석 및 약관에 규정되지 아니한 사항에 관하여는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률, 전자거래기본법, 신용정보의 이용 및 보호에 관한 법률, 기타 관련 법령의 규정, 또는 상관례에 따릅니다.

제4조 (약관의 공시, 준용, 효력 및 변경)
1.본 약관은 회원 가입 시 이용자에게 공시되며, 이용자는 동의합니다 또는 동의하지 않음 버튼을 클릭함으로써 동의 여부를 선택할 수 있습니다.
2.약관의 내용은 서비스 약관페이지와 공지사항 화면에 게시하여 공지합니다. “잡콜미”는 사정변경의 경우와 영업상 중요한 사유가 있을 경우 관련법령을 위반하지 않는 범위에서 약관을 변경할 수 있으며, 변경된 약관은 이용자에게 적용일자를 명시하여 서비스 이용 약관 페이지와 공지사항, 로그인 시 동의 창 등에 변경 기준일로부터 최소7일 전에 공지하는 것을 원칙으로 합니다. 단, 변경 내용이 “회원”에 불리한 영향을 미칠 것으로 판단되는 사항에 대해서는 최소30일 이상의 유예 기간을 두어 고지합니다. 또한 동 기간 동안 개정된 약관의 내용을 약관이 게시되는 서비스 화면에 함께 게시하며, 위의 유예기간 이후 변경 약관의 효력을 발생합니다.
3.“잡콜미”의 약관을 개정할 경우 그 개정 약관은 적용일자 이후에 체결되는 계약에만 적용됩니다. “잡콜미”가 전항에 따라 회원에게 통지하면서 공지⋅고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다 변경된 약관에 동의하지 않을 경우 고객지원센터에 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “잡콜미”는 이용계약을 해지할 수 있습니다.
4.제2조의 개인회원 및 본 조 제1항 내지 제3항의 규정과는 별도로 법령에 의해 개별적인 통보 및 동의가 필요한 경우에는 그 절차에 따릅니다.


제2장 서비스 이용계약

제5조 (이용 계약의 성립)
1.“잡콜미” 회원으로 가입하여 “잡콜미”가 제공하는 서비스를 받고자 하는 자는 회원가입절차를 거쳐 가입하여야 합니다. 회원 가입 희망자가 이 약관의 내용을 숙지하고 동의 여부를 선택할 수 있으며, 동의 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다. 약관 변경 시에는, 공지된 변경 약관에 동의하지 않을 경우 고객지원센터 문의하시면 회원등록 취소가 가능합니다.
2.건전한 채용문화 정착을 위해 만 14세 미만인 분의 개인정보를 수집하지 않으며 회원가입을 불허하고 있습니다.
3.이용계약은 서비스 이용 희망자의 이용약관 동의 후 이용 신청에 대하여 “잡콜미”가 신청절차 상에서 승낙을 표시함으로써 성립합니다.
4.“잡콜미”는 "회원"에 대해 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
5.“잡콜미”는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.

제6조 (이용신청)
1.회원으로 가입하여 서비스를 이용하기를 희망하는 자는 “잡콜미”가 요청하는 소정의 가입 신청 양식에서 요구하는 사항을 기록하여 신청합니다.
2.온라인 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주하므로 실명이나 실제 정보를 입력하지 않은 서비스 사용의 제한을 받으시거나 법적 보호를 받지 못 하실 수 있습니다.
3.한국 이외의 지역에서 서비스를 이용하고자 하는 회원은 회원의 개인 데이터가 한국에 전송되고 한국 내에서 처리되는 것에 동의해야 합니다.

제7조 (이용 신청의 승낙)
1.“잡콜미”는 제6조에 따른 이용자의 이용신청에 대하여 신용정보의 이용 및 보호에 관한 법률이 정하는 신용불량자로 등록되어 있는 등의 특별한 사정이 없는 한 접수 순서대로 이용 신청을 승낙합니다.
2.“잡콜미”는 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한하거나, 그 사유가 해소될 때까지 승낙을 유보할 수 있으며, 사후에 라도 이용계약을 해지할 수 있습니다
a.	  a)서비스 관련 설비에 여유가 없는 경우.
b).기술상 지장이 있는 경우.
c)기타 “잡콜미”의 사정상 필요하다고 인정되는 경우.
3..“잡콜미”는 다음 각 호에 해당하는 이용계약 신청에 대하여는 이를 승낙하지 않을 수 있습니다.
a)본인의 실명으로 신청하지 않은 경우.
b)다른 사람의 명의를 사용하여 신청한 경우.
C)이용 신청 시 허위의 정보를 기재하거나, 허위서류를 첨부하는 경우, “잡콜미”가 제시하는 내용을 기재하지 않은 경우
d)사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우.
e)본 약관 제19조 제4항에 따라 회원자격을 상실한 적이 있는 경우.
f)이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
g)기타 “잡콜미”가 정한 이용 신청 요건이 미흡한 경우.
4.제2항 또는 제3항에 의하여 이용신청의 승낙을 유보하거나 승낙하지 아니하는 경우, “잡콜미”는 이를 이용신청자에게 알려야 합니다. 다만, “잡콜미”의 귀책사유 없이 이용신청자에게 통지할 수 없는 경우는 예외로 합니다.
5.“잡콜미”는 관계법령에서 규정하는 미성년자일 경우에 서비스별 안내에서 정하는 바에 따라 이용계약 신청의 승낙을 보류할 수 있습니다. “잡콜미”는 "회원"에 대해 "영화 및 비디오물의 진흥에 관한법률" 및 "청소년보호법"등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.

제8조 (개인정보의 보호)
“잡콜미”는 회원의 개인정보 보호를 위해 최선을 다하고 있습니다. 회원의 개인정보 보호 및 회원이 “잡콜미”를 이용하여 회원의 콘텐츠를 타인과 공유하고 “잡콜미”가 이를 수집 및 이용하는 방법에 대해 중요한 사항은 개인정보취급방침이 적용됩니다. 개인정보취급방침을 읽고 올바른 판단을 내리는 데 활용하시기 바랍니다.

제9조 (계약 사항의 변경)
1.회원은 개인정보관리를 통해 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.
2.회원은 이용신청 시 기재한 사항이 변경되었을 경우 온라인 수정 및 전자우편으로 “잡콜미”에 그 변경사항을 알려야 합니다. 회원정보의 변경의 미통보로 인하여 발생한 손해의 책임은 회원에게 있습니다.

제3장 계약 당사자의 의무
제10조 (“잡콜미”의 의무)
1.“잡콜미”는 본 약관에서 정한 바에 따라 계속적이고 안정적인 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실 된 때에는 지체 없이 이를 수리 복구합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있으며, 서비스 운영상, 기술상 필요하고 상당한 이유가 있는 경우 서비스의 전부, 또는 일부를 변경할 수 있습니다. 서비스의 전부, 또는 일부를 변경할 경우 다음 각 호에서 정한 바에 따릅니다.
a)서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 그 변경 전에 사이트에 게시합니다
b)무료로 제공되는 서비스의 일부 또는 전부를 수정, 중단, 변경할 경우 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
2.“잡콜미”는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거처 처리합니다. 처리 시 일정 기간이 소요될 경우 회원에게 게시판, 전자우편, 기타 수단 등을 이용하여 그 사유와 처리 일정을 알려드립니다.
3.“잡콜미”는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용고객과의 계약 관련 절차 및 내용 등에 있어 이용고객에게 편의를 제공하도록 노력합니다.
4.“잡콜미”는 정보통신망 이용촉진 등에 관한 법률, 통신비밀보호법, 전기통신기본법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.

제11조 (회원의 의무)
1.유료 서비스를 사용하는 “잡콜미” 회원은 서비스 이용에 대한 대가로 “잡콜미”가 책정한 서비스 요금 등을 “잡콜미”에 지불하여야 합니다. 유료서비스 이용에 따른 요금 지급 등은 “잡콜미”유료서비스 이용 및 결제약관이 적용됩니다.
2.회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 “잡콜미”가 공지 혹은 통지하는 사항을 준수하여야 하며, 기타 “잡콜미” 운영에 방해되는 행위를 하여서는 안 됩니다. 본 약관의 규정이나 정신을 위반하거나 “잡콜미”에 위험이나 법적 피해를 초래한다면 “잡콜미”서비스 전체나 일부의 제공을 중단할 수 있습니다. 이와 같은 사실은 이메일을 통해 또는 추후 계정 접속을 시도할 때 알려 드립니다. 회원은 언제든지 본인의 계정을 삭제할 수 있습니다.
3.회원은 서비스 이용을 위한 회원 ID, 비밀번호의 관리에 대한 책임, 본인 ID의 제3자에 의한 부정사용 등 회원의 고의⋅과실로 인해 발생하는 모든 불이익에 대한 책임을 부담합니다. 단, 이것이 “잡콜미”의 고의⋅과실로 인하여 야기된 경우는 “잡콜미”가 책임을 부담합니다. “잡콜미”는 일부 서비스에 오픈아이디를 지원하나 오픈아이디의 발급, 인증 서비스 업체가 제공 및 관리하는 아이디,비밀번호 인증 등과 관련된 부분에 대해서는 책임지지 않습니다. “잡콜미”는 다음 각 호의 경우 해당 아이디의 이용을 제한할 수 있습니다.
a)개인정보 유출 우려가 있는 경우
b)반사회적 또는 미풍양속에 어긋나는 경우
c)“잡콜미” 및 “잡콜미”의 운영자로 오인할 우려가 있는 경우
4.회원은 내용 별로 “잡콜미”가 서비스 공지사항에 게시하거나 전자우편 등 별도로 공지한 이용제한 사항을 준수하여야 합니다.
5.회원은 “잡콜미”의 사전 승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 회원이 약관에 위반한 영업활동을 하여 발생한 결과에 대해서 “잡콜미”는 책임을 지지 않습니다. 회원은 이와 같은 영업활동으로 “잡콜미”가 손해를 입은 경우, “잡콜미”에 대하여 손해배상의무를 집니다.
6.회원은 “잡콜미”의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
7.“잡콜미”를 안전하게 유지하기 위해 최선을 다하고 있지만 회원이 다음 각 호의 행위를 하는 경우에는 안전을 보장할 수 없습니다. 안전을 위해서 회원은 서비스 이용과 관련하여 다음 각 호에 해당되는 행위를 하여서는 아니 됩니다.
a)다른 회원의 ID와 비밀번호 등을 도용하는 행위.
b)본 서비스를 통하여 얻은 정보를 “잡콜미”의 사전 승낙 없이 회원의 이용 이외 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위.
c)타인의 특허, 상표, 영업비밀, 저작권 기타 지적재산권을 침해하는 내용을 게시, 전자메일,실시간 화상채팅 또는 기타의 방법으로 타인에게 유포하는 행위.
d)공공질서 및 미풍양속에 위반되는 저속, 음란, 증오, 폭력적인 내용의 정보, 문장, 도형 등을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위.
e)모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자메일,실시간 화상채팅 또는 기타의 방법으로 타인에게 유포하는 행위.
f)“잡콜미”가 제공하는 서비스를 이용하여 불법적이거나 오해의 소지가 있거나 악의적이거나 차별적인 활동을 하는 행위
g)관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송 또는 게시하는 행위
h)서비스 거부 공격과 같이 서비스의 적절한 작동을 무력하게 만들거나 과도한 부담을 주거나 저해할 수 있는 행위
i)“잡콜미”의 허가없이 자동화된 수단(예, 수집 봇, 로봇, 스파이더, 스크래퍼)을 이용하여 사용자의 콘텐츠나 정보를 수집하거나 다른 방식을 통해 접근하는 행위
j)컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위
k)불특정 다수의 자를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 “잡콜미”의 서비스를 이용하여 영리목적의 활동을 하는 행위
l)적절한 연령 기준 제한 없이 주류나 기타 성인 관련 콘텐츠(광고 포함)가 담긴 타사 어플리케이션을 개발하거나 운영하는 행위
m)정크메일(junk mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일을 보내거나 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위
n)“잡콜미”의 사전 서면 동의 없이 경연이나 경품 등(이하 "프로모션"라 함)을 “잡콜미” 서비스 내에서 제공하는 행위 . “잡콜미”가 동의하는 경우에도 홍보에 대한 책임은 전적으로 회원에게 있으며, “잡콜미”의 프로모션가이드라인 및 관련 법규를 모두 준수해야 합니다.
o)“잡콜미”의 직원이나 관리자를 가장하거나 사칭하여 내용물을 게시, 등록, 변경]하거나 메일을 발송하는 행위.
p)범죄와 결부된다고 객관적으로 판단되는 행위.
q)“잡콜미”의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위.
r)본 약관의 위반을 조장하거나 권장하는 행위
s)기타 관계법령에 위배되는 행위.
t)채용공고를 등록하고자 하는 회원은 다음 각 목의 행위를 해서는 안됩니다.
I)실명이 아닌 이름으로 가입하는 행위
II)사실과 다르거나 조작된 내용의 정보를 등록하는 행위.
III)허위 채용공고를 등록하는 행위.
IV)사업자등록증에 나타난 정보와 일치하지 않는 정보로 기업회원에 가입하는 행위
V)지사, 지점, 영업소 등의 경우 구체적인 지사, 지점, 영업소 명칭을 사용하지 않고 기업명을 등록하거나 지사, 지점, 영업소의 사업자등록번호가 별도 있음에도 불구하고 본사의 사업자등록번호로 기업회원 가입을 하는 행위.
VI)업체명, 담당자 성명, 사무실 연락처 등 구인 업체의 중요 정보를 정확하게 기입하지 않는 행위.
VII)모집요강에 적합한 분류를 지정하지 않거나 직접 관련되지 않는 업종, 직종 분류를 지정하는 행위
VIII))취업 시 수수료를 지불해야 하거나 교육비 명목으로 개인에게 비용을 요구하는 행위
IX)동일 아이피로 동일 내용 채용공고를 중복 등록하는 행위.
X))동일 회원ID로 마감일이 지나지 않은 사실상의 동일 내용 채용공고를 중복 등록하는 행위.
XI)회사명을 수시로 변경하며 동일한 구인공고를 올리는 행위.
XII)임금체불, 기타 노동관계법령 위반사실이 법원이나 검찰, 노동부, 기타 관할기관에 접수되어 있는 기업(개인사업자 포함)이 채용공고를 등록하는 행위
XIII)채용으로 보기 어려운 대리점주, 지사장, 총판 등의 사업자 모집을 개시하는 행위

8.“잡콜미” 및 회원은 타인의 권리를 보호하기 위해 다음 각 호에서 정한 사항을 이행합니다.
a)“잡콜미”는 타인의 권리를 존중하며, 회원도 이를 존중해야 합니다.
b)회원은 타인의 권리를 침해하여서는 아니되며 법률을 위반하는 콘텐츠를 게시하거나 그러한 조치를 취할 수 없습니다. 이에 위반하는 콘텐츠나 정보를 “잡콜미”가 임의로 제거할 수 있습니다.
c)“잡콜미”는 회원의 지적 재산권을 보호합니다.
d) “잡콜미”가 타인의 저작권 침해를 이유로 제거한 회원의 콘텐츠가 실수로 제거되었다고 판단된다면, 재고를 요청할 기회를 드립니다.
e)상습적으로 타인의 지적 재산권을 침해하는 경우, 회원 계정이 비활성화될 수 있습니다.
f)“잡콜미”의 서면 허가 없이 “잡콜미”의 저작권이나 상표권 및 “잡콜미”와 혼동되는 유사 상표를 사용할 수 없습니다.
g)사용자로부터 정보를 수집하는 경우에는 사용자의 동의를 구하고 정보를 수집하는 주체는 회원(“잡콜미”가 아니라)임을 분명히 밝히고 회원이 수집하는 정보와 이용 방법을 설명하는 개인정보 취급방침을 게시해야 합니다.
h)타인의 신분 증명 문서나 민감한 금융 정보는 게시할 수 없습니다.
i)동의 없이 사용자를 태그하거나 비사용자에게 이메일 초대장을 전송할 수 없습니다.

9)“잡콜미”의 모바일 서비스는 다음 각 호에서 정한 바에 따라 제공됩니다.
a)“잡콜미”는 현재 모바일 서비스를 무료로 제공하지만, 문자 메시지 수수료와 같이 이동통신사의 정규 요금 및 수수료는 적용됩니다.
b)회원의 휴대폰 번호를 변경하거나 비활성화하는 경우에는 회원의 기존 번호를 습득하는 사람에게 회원의 메시지가 전송되지 않도록 48시간 내에 “잡콜미”의 계정 정보를 업데이트해야 합니다.
c)회원은 “잡콜미”에 보이는 기본 정보와 연락처 정보뿐 아니라 회원의 이름 및 프로필 사진과 본인의 연락처 목록을 동기화(어플리케이션을 통한 동기화 포함)하는 데 필요한 모든 권리를 제공합니다.
d)모바일에서 등록한 콘텐츠, 프로필, 개인정보는 웹과 동일한 약관이 적용됩니다.
10)플랫폼 어플리케이션이나 웹 사이트의 개발자나 운영자에 해당하는 회원에 대해서는 다음 각 호의 내용이 추가 적용됩니다.
a)플랫폼을 이용하여 만드는 어플리케이션과 콘텐츠, 용도에 대한 책임은 개발자나 운영자인 회원에게 있습니다. 어플리케이션이나 플랫폼의 이용은 “잡콜미”의 개발자 원칙 및 정책 그리고 “잡콜미”의 광고 가이드라인에 부합해야 합니다.
b)회원이 “잡콜미”에서 수신하는 데이터에 대한 접근과 사용은 다음 각 목과 같이 제한됩니다.
I)회원의 어플리케이션을 운영하는데 필요한 데이터만 요청할 수 있습니다.
II)회원이 사용할 사용자 데이터와 데이터를 사용, 표시, 공유, 전송하는 방법을 알려주는 개인정보 취급방침이 있어야 하며, 개발자 어플리케이션에 회원의 개인정보 취급방침 URL을 포함시켜야 합니다.
III)회원의 개인정보 취급방침에 부합하지 않는 방식으로 사용자 데이터를 사용, 표시, 공유, 전송할 수 없습니다.
IV)사용자에 관해 “잡콜미”로부터 수신하는 모든 데이터는 사용자의 요구가 있을 경우 삭제해야 하며, 사용자가 이를 요청할 수 있는 메커니즘을 제공해야 합니다.
V)사용자에 관하여 “잡콜미”로부터 수신하는 데이터는 광고 창작물에 포함시킬 수 없습니다.
VI)“잡콜미”로부터 수신하는 데이터는 사용자가 동의하더라도 직접 또는 간접적으로 광고 네트워크와 광고 거래소, 데이터 브로커를 비롯한 광고 관련 툴셋에 전송(하거나 그와 관련하여 해당 데이터를 사용)할 수 없습니다.
VII)사용자 데이터는 판매할 수 없습니다. 제3자에 인수 또는 합병되는 경우에는 회원의 어플리케이션 내에서 사용자 데이터를 계속 사용할 수 있지만, 회원의 어플리케이션 외부로 사용자 데이터를 전송할 수 없습니다.
VIII)“잡콜미”는 사용자의 기대에 부합하지 않는다고 판단될 경우 사용자 데이터의 삭제를 요구할 수 있습니다.
IX)“잡콜미”는 회원의 데이터 접근을 제한할 수 있습니다.
X)“잡콜미”의 개발자 원칙 및 정책에 포함된 기타 제한 사항을 준수해야 합니다.
c)회원이 사용자나 사용자의 콘텐츠에서 독자적으로 수집하는 정보는 사용자의 동의 없이 “잡콜미”에 제공할 수 없습니다.
d)사용자는 회원의 어플리케이션에서 쉽게 제거 또는 분리될 수 있어야 합니다.
e)사용자는 회원에게 쉽게 연락할 수 있어야 합니다. 또한 “잡콜미”는 회원이 권리를 침해 또는 위반하였다고 주장하는 사용자 및 타인과 회원의 이메일 주소를 공유할 수 있습니다.
f)회원의 어플리케이션에 대해 고객 지원을 제공해야 합니다.
g)“잡콜미”에 타사 광고나 웹 검색 상자를 표시할 수 없습니다.
h)“잡콜미”로부터 수신하는 코드, API, 데이터, 툴을 이용하는데 필요한 모든 권리를 회원에게 부여합니다.
i)“잡콜미”의 코드나 API, 툴은 타인에게 판매, 양도, 재허가할 수 없습니다.
j)타인에게 “잡콜미”와의 관계를 허위 진술해서는 안 됩니다.
k)“잡콜미”의 개발자 원칙 및 정책을 준수하는 경우에는 “잡콜미”가 개발자에게 제공하는 로고를 사용하거나 보도 자료 또는 기타 공개 발표문을 발행할 수 있습니다.
l)“잡콜미”는 회원과의 관계를 설명하는 보도자료를 발행할 수 있습니다.
m)회원은 모든 관련 법규를 준수해야 합니다.
n)플랫폼이 항상 무료라고 보장하지는 않습니다.
o)회원이 “잡콜미”에 제공하는 콘텐츠나 정보를 스트림, 프로필, 사용자 활동 스토리에 통합할 수 있는 권리를 비롯하여 회원의 어플리케이션이 “잡콜미”에서 작동하는데 필요한 모든 권리를 “잡콜미”에 제공해야 합니다.
p)회원의 어플리케이션에 링크하거나 프레임을 만들거나 광고를 비롯한 콘텐츠를 배치할 권리를 “잡콜미”에 제공해야 합니다.
q)“잡콜미”는 상업 광고(예, 광고 전달 대상을 정하거나 콘텐츠를 검색에 등록하는 행위)를 비롯하여 모든 목적을 위해 회원의 어플리케이션과 콘텐츠, 데이터를 분석할 수 있습니다.
r)회원의 어플리케이션이 사용자에게 안전한지 확인하기 위하여 어플리케이션을 감사할 수 있습니다.
s)회원의 어플리케이션과 유사한 기능 및 서비스를 제공하는 어플리케이션을 만들거나 다른 형태로 경쟁할 수 있습니다.

제4장 서비스 이용

제12조 (정보의 제공)
이용자는 “잡콜미”의 자체 서비스 및 공지내용을 이메일 또는 휴대폰 문자메시지로 받을 수 있으며, 광고 정보의 경우 수신 여부를 선택 할 수 있고, 수신에 동의한 회원에 한하여 광고 정보를 받게 됩니다. 다만, 회원의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는 제외됩니다.

제13조 (회원의 게시물)
“잡콜미”의 각 게시판에 이용자가 글을 작성할 경우 글쓴이의 IP는 비공개를 원칙으로 합니다. 또한 “잡콜미”는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 각 호의 1에 해당한다고 판단되는 경우에 게시판 이용 금지 및 강제 회원탈퇴 등 이용 상 제한을 할 수 있습니다.
a)다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우.
b)공공질서 및 미풍양속에 위반되는 내용인 경우(예. 욕설, 음란 등).
c)범죄적 행위에 결부된다고 인정되는 내용일 경우 (예. 자살 모의, 도박, 절도 등).
d)“잡콜미” 및 다른 회원 혹은 제3자의 저작권을 포함한 지적재산권 등 기타 권리를 침해하는 내용인 경우.
e)서비스에 위해를 가하거나 바이러스 감염자료 게재 등으로 서비스의 건전한 운영을 저해하는 경우(예. 게시판 도배 행위, 해킹 등).
f)기타 관계법령에 위반되거나, 본 약관 제11조 제8항에 해당한다고 판단되는 경우.

제14조 (게시물 관리)
1.“잡콜미”는 건전한 통신문화정착과 효율적인 서비스 운영을 위하여 이용자가 게시하거나 제공하는 자료가 다음에 해당한다고 판단되는 경우에 임의로 삭제, 적합한 위치로의 자료이동, 등록거부를 할 수 있습니다.
a)“잡콜미”에서 규정한 게시기간을 초과한 경우.
b)게시판의 성격에 부합하지 않는 게시물의 경우.
c)제3자 또는 “잡콜미”의 명예, 신용을 훼손하거나 오용하는 내용 또는 영업을 방해하는 내용인 경우.
d)범죄적 행위와 결부된다고 객관적으로 인정되는 내용인 경우.
e)제3자 또는 “잡콜미”의 지적재산권 등 권리를 침해하는 내용인 경우.
f)제11조 제8항에 해당하는 경우
g)"정보통신망법" 및 "저작권법"등 관계법령 및 “잡콜미”의 게시물 관리 규정에 위배된다고 판단되는 경우.
2.정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법"이라 합니다)의 규정에 의해 다른 회원의 공개된 게시물 등이 본인의 사생활을 침해하거나 명예를 훼손하는 등 권리를 침해 받은 회원 또는 제3자(이하 "삭제 등 신청인"이라 합니다)는 그 침해사실을 소명하여 “잡콜미”에 해당 게시물 등의 삭제 또는 반박 내용의 게재를 요청할 수 있습니다. 이 경우 “잡콜미”는 해당 게시물 등의 권리 침해 여부를 판단할 수 없거나 당사자 간의 다툼이 예상되는 경우 해당 게시물 등에 대한 접근을 임시적으로 차단하는 조치(이하 "임시조치"라 합니다)를 최장 30일까지 취합니다.
3.제2항에 의해 본인의 게시물 등이 임시조치 된 회원(이하 "게시자"라 합니다)은 임시조치기간 중 “잡콜미”에 해당 게시물 등을 복원해 줄 것을 요청(이하 "재게시 청구"라 합니다)할 수 있으며, “잡콜미”는 임시조치된 게시물의 명예훼손 등 판단에 대한 방송통신심의위원회 심의 요청에 대한 게시자 및 삭제 등 신청인의 동의가 있는 경우 게시자 및 삭제 등 신청인을 대리하여 이를 요청하고 동의가 없는 경우 “잡콜미”가 이를 판단하여 게시물 등의 복원 여부를 결정합니다. 게시자의 재게시 청구가 있는 경우 임시조치 기간 내에 방송통신심의위원회 또는 “잡콜미”의 결정이 있으면 그 결정에 따르고 그 결정이 임시조치 기간 내에 있지 않는 경우 해당 게시물 등은 임시조치 만료일 이후 복원됩니다. 재게시 청구가 없는 경우 해당 게시물 등은 임시조치 기간 만료 이후 삭제됩니다.
4.“잡콜미”는 서비스 내에 게시된 게시물 등이 사생활 침해 또는 명예훼손 등 제3자의 권리를 침해한다고 인정하는 경우 제2항에 따른 회원 또는 제3자의 신고가 없는 경우에도 임시조치(이하 "임의의 임시조치"라 합니다)를 취할 수 있습니다. 임의의 임시조치된 게시물의 처리 절차는 제2항 후단 및 제3항의 규정에 따릅니다.
5.회원의 게시물 등으로 인한 법률상 이익 침해를 근거로, 다른 회원 또는 제3자가 회원 또는 “잡콜미”를 대상으로 하여 민형사상의 법적 조치(예: 형사고소, 가처분 신청⋅손해배상청구 등 민사소송의 제기)를 취하는 경우, “잡콜미”는 동 법적 조치의 결과인 법원의 확정판결이 있을 때까지 관련 게시물 등에 대한 접근을 잠정적으로 제한할 수 있습니다. 게시물 등의 접근 제한과 관련한 법적 조치의 소명, 법원의 확정 판결에 대한 소명 책임은 게시물 등에 대한 조치를 요청하는 자가 부담합니다.

제15조 (게시물의 저작권 및 권리의 귀속과 컨텐츠의 공유)
1)서비스에 게재된 자료에 대한 권리는 다음 각 호의 내용과 같습니다.
a)“잡콜미”가 작성한 저작물에 대한 저작권 기타 지적재산권은 “잡콜미”사에 귀속합니다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
b)"“잡콜미”"는 서비스와 관련하여 "회원"에게 "“잡콜미”"가 정한 이용조건에 따라 계정, "아이디", 콘텐츠, "포인트" 등을 이용할 수 있는 이용권만을 부여하며, 회원은 서비스를 이용함으로써 얻은 정보를 “잡콜미”의 사전 승낙 없이 복제, 송신, 출판, 전송, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 판매, 담보제공 혹은 제3자에게 이용하게 하여서는 안됩니다.
c)회원이 게시하는 콘텐츠와 정보의 모든 소유권은 회원에게 있으며, 개인 정보 설정 및 어플리케이션 설정을 통하여 정보 공유 범위를 정할 수 있습니다.
d)회원은 자신이 창작, 등록한 사진이나 동영상과 같은 지적 재산권이 적용되는 콘텐츠(이하 "IP 콘텐츠"라 함)에 대해 다음의 각 목에서 정한 바에 따라 “잡콜미”에게 사용권한을 부여합니다. 회원은 “잡콜미”에 대한 사용권한 부여를 회원의 개인 정보 설정 및 어플리케이션 설정에서 결정할 수 있습니다.
I)회원은 회원의 IP콘텐츠를 서비스에 게시하거나 이와 관련한 사용행위(복제, 배포, 전시, 전송, 출판, 2차적 저작물의 작성)를 할 수 있는 권한을 “잡콜미”에게 부여합니다. 단, “잡콜미”에 부여된 권한은 전 세계를 대상으로 하며, 비독점적이고, 양도 또는 재면허를 부여할 수 있고, 그에 대한 사용료, 기타 반대급부는 무상으로 합니다.
II)회원이 “잡콜미”에 부여한 권한은 회원이 회원의 IP 콘텐츠나 계정을 삭제할 때 종료됩니다. 단, 회원이 콘텐츠를 타인과 공유하고 타인이 이를 삭제하지 않았을 경우에는 그러하지 아니합니다. 외부 API등 오픈플랫폼을 제공하는 서비스에 저장되는 경우 콘텐츠 유실 등의 책임은 “잡콜미”가 부담하지 않습니다.
III)콘텐츠를 삭제하면 컴퓨터의 휴지통을 비우는 것과 유사한 방식으로 콘텐츠가 삭제됩니다. 단, 제거된 콘텐츠는 일정 기간 동안 백업 사본으로 존속될 수 있으며, 백업 사본으로 존속되는 동안에도 타인에게 제공되지는 않습니다.
IV)어플리케이션을 이용할 경우 회원의 콘텐츠나 정보는 어플리케이션과 공유됩니다. 해당 어플리케이션과 회원의 계약은 어플리케이션이 해당 콘텐츠나 정보를 이용, 저장, 전송하는 방법에 적용됩니다.
e)회원이 콘텐츠나 정보를 게시할 때 공개 범위를 모든 사람으로 설정하면 “잡콜미”를 이용하지 않는 사용자를 비롯하여 모든 사람들이 해당 정보에 접속하여 이를 이용할 수 있으며 해당 정보를 회원(회원의 이름과 프로필 사진)과 연관지을 수 있습니다.
f)“잡콜미”에 대한 의견을 포함한 제안은 언제든지 환영하지만, (회원에게 제안 의무가 없는 것처럼) “잡콜미”도 보상 의무 없이 이를 활용할 수 있습니다
g)회원의 IP콘텐츠는 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, “잡콜미”는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
h)“잡콜미”는 본 조에서 정한 방법 이외의 방법으로 회원의 게시물을 상업적으로 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 “잡콜미”의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우, “잡콜미”는 사후에 동의 절차를 구할 수 있습니다. “잡콜미”가 본 호에 따라 회원의 IP콘텐츠를 상업적으로 이용할 경우 “잡콜미”는 별도의 보상제도를 운영할 수 있습니다.
2.“잡콜미” 웹사이트에 링크 공유 버튼을 포함시킨다면 다음 각 호에서 정한 사항이 추가 적용됩니다.
a).링크 공유 버튼을 이용할 권한을 부여하는 것은 이용자가 회원의 웹사이트에서 “잡콜미”로 링크하거나 콘텐츠를 게시할 수 있도록 하는 것입니다.
b)회원은 해당 링크나 콘텐츠를 “잡콜미”가 이용할 권한을 “잡콜미”와 타인에게 부여합니다.
c)“잡콜미”에 게시되면 본 정책을 위반할 수 있는 콘텐츠가 담긴 페이지에는 링크 공유 버튼을 게시할 수 없습니다.
제16조 (광고게재 및 광고주와의 거래)
“잡콜미”는 본 서비스 상에 게재된 광고주의 판촉활동 및 광고주와 회원간의 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.

제17조(서비스 이용시간)
1.서비스의 이용은 “잡콜미”의 업무상 또는 기술상 특별한 지장이 없는 한, 연중무휴1일 24시간 가능함을 원칙으로 합니다. 다만 정기 점검 등의 필요로 “잡콜미”가 정한 기간은 예외입니다.
2.“잡콜미”는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 사전에 공지를 통해 그 내용을 알립니다.

제18조 (서비스 제공의 중지 등)
1.“잡콜미”는 다음에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
a)정보통신설비의 보수점검⋅교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 부득이하게 서비스의 제공을 일시적으로 중단할 수 있습니다.
b)전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우.
c)기타 불가항력적 사유가 있는 경우
2.“잡콜미”는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
3.“잡콜미”는 제1항 및 제2항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 “잡콜미”를 통하여 공지하거나 전자우편 기타의 방법으로 지체 없이 회원에게 알려야 합니다. 다만, 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.

제5장 계약해지 및 이용제한

제19조 (계약 해지 및 이용 제한)
1.회원이 이용 계약을 해지하고자 하는 경우에는 온라인 상에서 즉시 회원탈퇴를 실행 하시거나 회원탈퇴 문의 메일을 온라인을 통해 보내주시면 됩니다. 문의 메일을 통해 회원탈퇴를 진행하실 경우에는 최대 24시간의 처리 기간을 갖고 있습니다. 회원은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, “잡콜미”는 관련법 등이 정하는 바에 따라 이를 즉시 처리합니다.
2.회원이 계약을 해지할 경우, 관련법 및 개인정보보호정책에 따라 “잡콜미”가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터는 소멸됩니다.
3."회원"이 계약을 해지하는 경우, 본인 계정에 등록된 게시물 일체는 삭제됩니다. 다만, 타인에 의해 담기, 스크랩 등이 되어 재 게시되거나, 공용게시판에 등록된 "게시물" 등은 삭제되지 않으며 삭제를 원할 경우 사전에 삭제 후 탈퇴하여야 합니다.
4.“잡콜미”는 회원이 본 약관 제11조의 의무를 위반하거나, 기타 본 약관에 따른 의무를 위반하는 행위를 하였을 경우 이용계약을 해지하거나 또는 서비스 이용 중지, 기타 서비스 이용을 제한할 수 있습니다.

제6장 회원 통합 가입

제20조 (회원 통합ID와 비밀번호)
1.“잡콜미”가 “잡콜미” 플랫폼 외에 별도로 운영하고 있는 사이트(이하 “패밀리 사이트”라고 합니다.)의 서비스를 회원이 원활하게 이용할 수 있도록 회원의 ID(아이디)와 비밀번호를 통합하여 사용할 수 있는 통합ID 서비스를 제공하고 있습니다. 회사가 운영하고 있는 사이트는 다음 각 호와 같습니다.
a)“아홉” 용역 및 작업 등의 재능 판매, 구매 서비스 사이트 (www.Ahop.me, 스마트폰 등 이동통신기기를 통해 제공되는 모바일 서비스를 포함합니다.)
b)“내일검색” “잡콜미” 취업정보 검색 사이트(naeil.incruit.com, 스마트폰 등 이동통신기기를 통해 제공되는 모바일 서비스를 포함합니다.)
2.회원의 ID(아이디)와 비밀번호, 이름, 휴대폰번호, 생년월일, 성별 이외의 정보는 패밀리 사이트에서 사용하지 않습니다.
3.회원 통합ID와 비밀번호를 사용하기 위해서는 패밀리 사이트의 모든 이용 약관 및 개인정보 취급방침에 동의하는 절차를 완료하여야 합니다.
4.회원 통합ID와 비밀번호를 통해 사용할 수 있는 패밀리 사이트는 회사의 정책에 따라 추가/변동될 수 있습니다. 단, 이런 경우에는 추가/변동되는 패밀리 사이트의 이용약관에 동의하는 절차를 완료하여야 합니다.
5.회원 통합ID와 비밀번호 관리 및 그 책임에 관한 사항은 이 약관 제11조를 따릅니다.

2.	제7장 손해배상 및 기타 사항
3.	
제21조 (손해배상 및 면책)
1.천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 “잡콜미”의 서비스 제공에 관한 책임이 면제됩니다.
2.“잡콜미”는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
3.“잡콜미”는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
4.“잡콜미”는 제휴회사가 제공하거나 회원이 서비스에 게재한 정보, 자료 등의 사실 유무 신뢰도, 정확성 등에 관하여는 책임을 지지 않습니다.
5.“잡콜미”는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.

4.	제22조 (이용자 보호)
1.“잡콜미”는 이용자의 권익을 보호하기 위해, 상호명, 대표자 성명, 영업소 소재지와 전화번호, 팩스번호, E-mail, 사업자등록번호 등 “잡콜미”의 신원정보를 홈페이지를 통해 표시하고 있습니다.
2.“잡콜미”는 서비스 이용약관을 공시하여 이용자의 피해를 최소화하기 위해 노력합니다.

5.	제23조 (분쟁 해결)
1.“잡콜미”는 이용자로부터 제기되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 즉시 통보합니다.
2.“잡콜미”와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 합니다.
3.회원의 “잡콜미”에서의 활동이나 콘텐츠, 정보와 관련하여 타인이 “잡콜미”를 상대로 클레임을 제기하면, 회원은 해당 클레임과 관련된 손해나 손실, 경비(합리적인 변호사 수임료와 비용 포함)로부터 “잡콜미”를 면책 및 보호해야 합니다.
4.“잡콜미”는 제3자의 활동, 콘텐츠, 정보, 데이터에 대해 책임지지 않으며, 인지 여부에 관계 없이 해당 제3자를 상대로 제기하는 클레임으로 인하거나 그와 관련하여 발생하는 클레임과 손해로부터 “잡콜미”와 “잡콜미”의 이사, 임직원을 면책합니다. 본 조항이나 “잡콜미”로 인하여 발생하는 채무 총액은 지난 일년간 “잡콜미”에 납부한 금액을 초과할 수 없습니다.
5.제1항 내지 제4항과 관련하여 발생하는 법률분쟁은 서울중앙지방법원을 배타적인 제1심 전속관할 법원으로 하여 해결합니다.

부칙
제 1조 (약관의 효력 및 변경)
이 약관은 2018년 3월 15일부터 시행하며, 이 약관이 제정되기 전에 가입한 회원에게도 적용됩니다.

※ 본 약관에 대한 저작권은 “잡콜미”㈜ 에 있습니다.
',
	/* term and condition page content start */
	//ContactPage//
	'helpquery' => '문의 사항이 있으시면 저희가 도와 드리겠습니다!',
	'contactdetail' => '고객센터 정보',
	'yourname' => '회원님 성명*',
	'youremail' => '회원님 이메일 주소*',
	'yourquery' => '문의사항',
	'submit' => '제출하기',
	'typequery' => '여기에 작성 하시길 바랍니다...',
	'phone' => '전화번호',
	'email' => '이메일',
	'address' => '주소',
	
	//Login & register Page//
	'loginaccount' => '로그인 정보',
	'password' => '비밀번호',
	'remember' => '자동저장',
	'register' => '회원가입',
	'createaccount' => '회원가입',
	'fname' => '성',
	'lname' => '이름',
	's_state' => '시ㆍ도를 선택 바랍니다',
	's_city' => '구ㆍ군을 선택 바랍니다',
	'phonenumber' => '휴대폰 번호',
	'jobalert' => '정보 알림',
	'agree' => '동의합니다 ',
	'term' => '이용 약관',
	'tos' => '(TOS) ',
	'privacy' => '개인정보 보호정책',
    'website' => '귀하는 웹사이트.',
	'reg' => '회원가입',
	'alreadyaccount' => '이미 계정있으십니까?',
	'loginhere' => '로그인하기',
	
	//Edit Upskill//
	
	'up_heading' => '강좌ㆍ세미나ㆍ전시회ㆍ워크샵ㆍ각종 교육정보 광고게재',
	'basicinformation' => '기본 정보',
	'title' => '제목',
	'type' => '고용형태',
	's_type' => '고용형태 선택',
	'organiser' => '주최ㆍ주관사',
	'description' => '내용',
	'cost' => '비용',
	'free' => '비용없음',
	'venue' => '장소',
	//'Country' => '',
	'country' => '국가',
	'contactinformation' => '연락처 정보',
	'contactperson' => '담당자',
	'mobile' => '휴대폰 번호',
	'onlinepresenc' => '온라인 정보',
	'website' => '홈페이지',
	'durationschedule' => '기간 및 날짜',
	'sdate' => '개최날짜',
	'edate' => '개최종료',
	'monday' => '월요일',
	'from' => '시간선택',
	'to' => '시간선택',
	'tuesday' => '화요일',
	'wednesday' => '수요일',
	'thursday' => '목요일',
	'friday' => '금요일',
	'saturday' => '토요일',
	'sunday' => '일요일',
	'upskillimage' => '이미지 등록',
	'save' => '저장',
	'cancel' => '취소',
	'state' => '시ㆍ도 선택',
	'city' => '구ㆍ군 선택',
	'venue' => '장소',
	'CANCEL' => '취소',
		
	//Edit Writing//
	'warticle' => '지식정보등록',
	'category' => '카테고리 선택',
	'tags' => '카테고리 선택',
	'citation' => '출처',
	'publish' => '등록',
	'draft' => '임시저장',
	
	//CV //
	 'fathername' => '본인이름',
	 'cnic' => '주민번호 앞자리',
	 'age' => '나이',
	 'education' => '교육',
	 'industry' => '산업별',
	 'salary' => '연봉',
	 'p_summary' => '자기 소개서',
	 'furtherexpertise' => '전문지식',
	 'academic' => '최종학력',
	 'certification' => '자격증',
	 'experiences' => '경력사항',
	 'skills' => '전문기술사항',
	 'project' => '프로젝트',
	 'language' => '외국어',
	 'references' => '증빙서류',
	 'publication' => '발행',	
	 'affiliations' => '소속',
	 'award' => '수상내역',
	 'portfolio' => '포트폴리오',
	
	//Job Apply//
	
	'almostdone' => '이력서를 제출하기전에 몇가지 사항을 선택바랍니다.',
	'q1' => 'Q: 자격증 또는 이에 상응하는 자격을 보유하고 계십니까?',
	'q2' => 'Q: 인턴 경험이 있나요? ',
	'q3' => 'Q: 다음과 같은 기술을 가지고 있습니까?',
	'q4' => 'Q: 다음 지역이외 거주지에 계십니까?',
	'hasbeenclose' => '인재채용 기간이 마감되었습니다',
	'alreadyapply' => '회원님께서는 이미 이력서를 제출하셨습니다',
	'apply' => '신청',
	
	//Learn //
	'l_heading' => '필요한 정보를 찾아 참여도 하고 배울수 있는 기회입니다!',
	'key' => '키워드',
	'promotesoluction' => '강좌ㆍ세미나ㆍ전시회ㆍ 워크샵ㆍ교육 홍보',
	'latestcourses' => '최근 등록',

	'Conference' => '회의',
	'Course' => '강좌',
	'Seminar' => '세미나',
	'Training' => '교육',
	'Webinar' => '웹세미나',
	'Workshop' => '워크샵',
	'Exhibition' => '전시회',
	
	
	//Manage User//
	
	'setting' => '설정',
	'account' => '정보',
	'changepassword' => '비밀번호 변경',
	'editprofile' => '프로필편집',
	'notification' => '알림설정',
	'p_privacy' => '개인정보 설정',
	'organization' => '기업정보관리',
	'departments' => '부서명',
	'editorganization' => '기업정보편집',
	'interviewvenues' => '면접 장소',
	'users' => '이용자',
	'evaluationforms' => '평가표',
	'questionnaires' => '질문사항',
	'projectVisible' => '프로젝트 보이기',
	'subscription' => '구독',
	'credits' => '결제',
	'orders' => '주문',
	'deactivation' => '계정탈퇴',
	'deactivateaccount' => '회원계정탈퇴',
	'oldpassword' => '이전 비밀반호',
	'newpassword' => '새로운 비밀번호',
	'confirmpassword' => '비밀번호 확인',
	'editprofile' => '프로필 편집',
	'profilephoto' => '프로필 사진',
	'change' => '변경',
	'name' => '이름',
	'servicealerts' => '서비스 알림',
	'messages' => '메세지',
	'employeraccount' => '기업정보',
	'newapplications' => '새로운 어플리케이션',
	'dailyalerts' => '신규채용알림',
	'closingjobs' => '채용마감',
	'jobalerts' => '채용알림',
	'privacysettings' => '개인정보 설정',
	'profilevisible' => '프로필 보이기',
	'picturevisible' => '프로필 사진 보이기',
	'academicvisible' => '학력사항 보이기',
	'experiencevisible' => '경력사항 보이기',
	'skillsvisible' => '전문기술 보이기',
	'projectsvisible' => '프로젝트 보이기',
	'publicationsvisible' => '발행 보이기',
	'warningdeactive' => '주의! 회원을 탈퇴할 경우 로그인을 할 수 없습니다, 그래도 회원 탈퇴하시겠습니까?',
	'yesdeactive' => '예. 회원 탈퇴',
	'close' => '회원탈퇴',
	'NOTIFICATION' => '알림설정',
	
	//People//
	'searchpeople' => '인재 찾기',
	'selectindustry' => '산업별 선택',
	'selectdegree' => '학력선택',
	'degree' => '전공',
	'minsalary' => '최저연봉',
	'Maxsalary' => '최고연봉',
	'selectgender' => '성별',
	'male' => '남성',
	'female' => '여성',
	'selectmarital' => '결혼유무',
	'single' => '미혼',
	'married' => '결혼',
	'engaged' => '약혼',
	'widowed' => '미망인!~',
	'divorced' => '이혼',
	'search' => '찾기',
	
	//Read//
	'read_heading' => '필요한 지식정보를 얻을 수 있습니다!',
    'larticle' => '최근 지식정보',
   
   //Search Courses//
   'searchcourses' => '최근강좌',
   
   //Show Companies//
   'established' => '설립년월일',
   'noemployees' => '전체 직원수',
   'location' => '위치',
   'following' => '관심기업 저장',
   'follow' => '관심기업 저장하기',
   'operationhours' => '근무지간',
   'companiesin' => '근무지',
   'companiesindustry' => '업종',
   
   //View Course//
   
   'startingon' => '시작일',
   'duration' => '기간',
   'social' => 'SNS',
   'postedon' => '등록일',
   'schedule' => '스케줄',
   'details' => '상세내용',
  
  //Job Detail//
  's_close' => '채용마감',
  'applied' => '신청',
  'saved' => '저장',
  'jobtype' => '채용 종류',
  'shift' => '근무조건',
  'experience' => '학력',
  'poston' => '등록날짜',
  'lastdate' => '마감날짜',
  'qualification' => '자격조건',
  'totalvacancies' => '채용인원',
  'careerlevel' => '직책',
  'rewardsbenefits' => '복지 및 혜택',
  
  
  //View Jobs//
 
   'refinesearch' => '채용검색',
   's_category' => '카테고리선택',
   's_shift' => '근무조건선택',
   's_career' => '직책선택',
   's_experience' => '경력선택',
   's_currency' => '환율선택',
   'benefits' => '복지및혜택',
   '' => '',
   '' => '',
   '' => '',

   //view Upskill//
	'promoteofferings' => 'MY 홍보리스트',
	'createdOn' => '등록날짜',
	'action' => '실행',
	'advertisecourse' => '강좌,컨퍼런스,트레이닝,워크샵 및 세미나를 홍보하십시오',
	'advertisenow' => '홍보하기',
	
	//view writing//
	'mywriting' => 'MY 지식정보 리스트 ',
	'creativewriting' => 'Got creative writing skill? Show it to the world!',
	'eagerlywriting' => 'We are eagerly waiting to see your writings',
	'WRITE YOUR FIRST ARTICLE' =>'WRITE YOUR FIRST ARTICLE',
	
	//Employer application//
	
	'inbox' => '지원자조회',
	'junks' => '지원자삭제',
	'shortlists' => '채용선정',
	'screened' => '관심지원자',
	'offered' => '채용제의',
	'hire' => '채용',
	'reject' => '거절',
	'interviews' => '인터뷰',
	'togglescreen' => '전체화면',
	'shortlistapplicant' => '채용선정 지원자',
	'rejectapplicant' => '채용선정 거절',
	'markscreened' => '전화표시 지원자선택',
	'sendjoboffer' => '선택한 지원자 채용제의',
	'markhired' => '인재채용 표시',
	'markjunk' => '삭제된 지원자',
	'sendmessageapplicant' => '지원자에게 메세지보내기',
	'scheduleinterview' => '지원자 면접일자',
	'exportselected' => '선택항목보내기',
	'alljobs' => '전체채용',
	'applicants' => '지원자',
	'timeinterview' => '면접 시간일정',
	'resume' => '이력서',
	'conversation' => '회의',
	'noapplicantshow' => '지원자 없음',
	'expected' => '희망연봉',
	'candidate' => '채용후보',
	'selectall' => '전체선택',
	'remove' => '삭제',
	
	// Employer Career Tab //
	
	'facebookcareerstab' => '페이스북 채용정보 탭',
	'addcareerstab' => '패이스북 경력 탭 추가',
	'careertab1' => '페이스북에 페이지가있습니까? 추가하기 ',
	'careertab2' => '소셜미디어를 통해서 직장을 찾기를 원하시나요? 무료비용!',
	'careerstab' => '채용정보 탭',
	
	//Employer Dashboard//
	
	'jobresponse' => '지원현황',
	'experiencelevel' => '경력조건',
	'recruitmentactivity' => '채용등록현황',
	'postedjobs' => '채용등록',
	'recentapplicant' => '현재 지원자',
	'upcominginterviews' => '인터뷰 후보',
	'upgrade' => '채용등록 업그레이드',
	'edit' => '편집',
	'filters' => '필터',
	'evaluation' => '평가',
	'status' => '진행상황',
	'createdon' => '등록날짜',
	'delete' => '삭제',
	'suggestedpeople' => '추천인재',
	'suggestedreading' => '실시간정보',
	'viewall' => '전체보기',
	'share' => '공유하기',
	'write' => '실시간정보 등록',
	
	
	//Interview vanue detail//
	
	'goback' => '뒤로가기',
	
	//Interview vanue//
	
	'addinterviewvenue' => '추가 면접장소',
	'fax' => '팩스',
	'instruction' => '안내',
	'interviewvenues' => '면접장소',
	'interviewvenue' => '면접장소',
	
	//Payment//
	'selectpaymentmethod' => '결재방법 선택',
	
	//Post Job//
	'postnewjob' => '신규 채용등록',
	'Subcategory' => '2차 카테고리',
	'Subcategory2' => '3차 카테고리',
	's_department' => '부서 선택',
	'vacancy' => '채용인원',
	'requireskills' => '전문기술요구',
	'expirydate' => '채용마감일',
	'declarationandacknowledgement' => '이용자 수칙',
	'pleasereadcarefully' => '채용등록을 하기 전에 주의깊게 아래 이용자 수칙을 확인하시길 바랍니다!',
	'postli1' => '모든 회원은 30일이내에 동일한 내용으로 1회 이상 반복적으로 Basic 채용등록 할 경우에 계정이 영구적으로 차단될 수 있습니다!',
	'postli2' => '모든 회원은 (주)잡콜미 이용약관 및 이용자 수칙을 따라야합니다,그렇치 않을 경우 계정이 영구적으로 차단될 수 있습니다!',
	'postli3' => '고용주께서 실제 작업에 필요한 인재를 채용 할 경우 특별한 자격을 증명할 수 없으면 성별,나이,인종,종교 또는 기타 차별적인 내용을 작성 할 수 없습니다.',
	'postli4' => '고용주께서는 본 광고로 이하여 수집된 인재정보는 본 직업의 채용 과정에만 사용해야되며 다른 목적으로는 사용되면 절대로 안됩니다, 만약 이조항을 위반할 경우에 엄격한 법적 조치가 취해질 수 있습니다.',
	'postp' => '위 이용자 수칙 조항 중 하나라도 위반하면 채용등록이 삭제되고 계정이 영구적으로 차단 될 수 있습니다!',
	'postjob' => '채용등록',
	
	//Update Job//
	'jobupdate' => '채용 업데이트',
	'updatejob' => '업이트 채용',
	
	//Jobskeer Dashboard//
	'suggested' => '추천',
	'savedjobs' => '관심기업',
	'applications' => '지원자',
	'companiesfollow' => '관심기업',
	'suggestedreadings' => '추천 지식정보',
	'coursestrainings' => '강좌정보',
	
	//View Application//
	'delivered' => '지원자',
	'shortlisted' => '합격자',
	'offered' => '제출',
	'unsuccessful' => '면접거절',
	'jobinterview' => '면접제의',
	'interviewdate' => '면접날짜 / 시간',
	'date' => '날짜',
	'timing' => '시간',
	'projects' => '프로젝트',
	'numbervacancy' => '체용인원 (예시:3)',
	'compensationbenefits' => '복지 및 헤택',
	'naturejob' => '직무별',
	'sharejob' => '채용 공유',
	'Skip' => '제외',
	'editdepartment' => '부서편집',
	'addDepartment' => '부서명 추가',
	'Hot' => '핫',
	'Basic' => '기본',
	'Gallery' => '갤러리',
	'Premium' => '프리미엄',
	'Entry Level' => '입문 단계',
	'company' => '기업',
	'SAVE' => '저장',
	'aboutorganization' => '기업 소개',
	'experiancelevel' => '직급/직책선택',
	'currency' => '통화선택',
	'experiance' => '경력선택',
	'personalinformation' => '개인 정보',
	'gender' => '성별',
	'datebirth' => '생년월일', 	
	'currentsalary' => '현재 연봉',
	'expectedsalary' => '희망 연봉',
	'expertise' => '전문 기술',
	'addacademics' => '학력 추가',
	'completiondate' => '마감 날짜',
	'institution' => '기관',
	'score' => '학점',
	'jobtitle' => '채용 제목',
	'currentlyworking' => '현재 재직중',
	'skill' => '기술',
	'level' => '능력',
	'DOWNLOADRESUME' => '이력서 다운로드',
	'APPLICATION' => '입사지원 정보',
	'APPLICATIONS' => '지원자 리스트',
	'INTERVIEW' => '인터뷰 일정',
	'MESSAGE' => '메시지',
	'Find Peoples' => '인재 찾기',
	'LEARN' => '지식정보',
	'DOWNLOAD' => '다운로드',
	'CAREER TAB' => '채용정보 탭',
	'READ' => ' 실시간 정보',
	'NOTIFICATIONS' => '알림설정',
	'UPGRADE' => '업그레이드',
	'JOBS' => '채용정보',
	'RESUME' => '이력서',
	'Basic Postings' => '기본 무료등록',
	'Lowest Priority' =>'최저 우선순위',
	'Morning' => '정시(8시간)근무',
	'After Noon' => '오후근무',
	'Evening' => '저녁근무',
	'Night' => '야간근무',
	'Executive' => '임원~CEO',
	'Experienced' => '부장급',
	'Manager' => '과장~차장급',
	'Chief~Asst.Manager' => '주임~대리급',
	'Employee' => '사원급',
	'Decision after interview' => '면접 후 결정',
	'Full Time' => '정규직',
	'Contract Workers' => '계약직',
	'Part Time' => '파트타임',
	'Internship' => '인턴',
	'Freelancer' => '프리랜서',
	'Daily Workers' => '일용직',
	'Military Service Exception' => '병역특례',
	'Disabled' => '장애인',
	'Seasonal' => '계절별',
	'resumesections' => '이력서 부분',
	'maritalstatus' => '결혼유무',
	'editpersonalinfo' => '기본정보 수정',
	'cphonenumber' => '전화번호',
	'postcode' => '우편번호',

	'All' => '전국',
	'Seoul' => '서울',
	'Gyeonggi-do' => '경기',
	'Incheon' => '인천',
	'Busan' => '부산',
	'Sejong' => '세종',
	'Ulsan' => '울산',
	'Daejeon' => '대전',
	'Gwangju' => '광주',
	'Daegu' => '대구',
	'Chungcheongbuk-do' => '충북',
	'Chungcheongnam-do' => '충남',
	'Gyeongsangbuk-do' => '경북',
	'Gyeongsangnam-do' => '경남',
	'Jeollabuk-do' => '전북',
	'Jeollanam-do' => '전남',
	'Gangwon-do' => '강원',
	'Jeju-do' => '제주',
	'Foreign' => '외국계',
	'globalOverseas' => '해외',	
	
	
	'IT · Internet' => 'IT · 인터넷',
	'Construction' => '건설',
	'Management · Administration' => '경영 · 사무',
	'Education' => '교육',
	'Design' => '디자인',
	'Media' => '미디어',
	'Production · Manufacturing' => '생산 · 제조',
	'Service' => '서비스',
	'Sales · Customer Consultation' => '영업 · 고객상담',
	'Distribution · Trade' => '유통 · 무역',
	'Medical' => '의료',
	'Professional' => '전문직',
	'Special · Public' => '특수계층 · 공공',


	'Nearby Residents' => '인근 거주자',
	'Vehicle Owner' => '차량 소지자',
	'2 Shift Workers' => '2교대 근무 가능자',
	'3 Shift Workers' => '3교대 근무 가능자',
	'4 Shift Workers' => '4교대 근무 가능자',
	'District' => '지방근무 가능자',
	'Overseas' => '해외근무 가능자',


	'Entry ~ Employee' => '신입 ~ 사원',
	'Chief ~ Asst.Manager' => '주임 ~ 대리',
	'Manager ~ Deputy General Manager' => '과장 ~ 차장',
	'General Manager' => '부장',
	'Executive ~ CEO' => '임원 ~ CEO',	


	'Student' => '재학중',
	'Fresh Graduate' => '신입',
	'-1 Year' => '1년 이하',
	'+1 Year' => '1년 이상',
	'+2 Year' => '2년 이상',
	'+3 Year' => '3년 이상',
	'+4 Year' => '4년 이상',
	'+5 Year' => '5년 이상',
	'+6 Year' => '6년 이상',
	'+7 Year' => '7년 이상',
	'+8 Year' => '8년 이상',
	'+9 Year' => '9년 이상',	
	'+10 Year' => '10년 이상',
	'-15 Year' => '15년 이하',
	'-20 Year' => '20년 이하',
	'-30 Year' => '30년 이하',
	'+30 Year' => '30년 이상',
	'No Need Career' => '경력무관',

	'ImproveCompetitiveAdvantage' => '지식정보',
	'ADVERTISE' => '지식정보 등록',
	

	'Upskill_Hot' => '핫',
	'Upskill_Basic' => '기본',
	'Upskill_Gallery' => '갤러리',
	'Upskill_Premium' => '프리미엄',




	'Advertising'=>'광고',
	'Agriculture'=>'농업',
	'Airlines'=>'항공사',
	'Airplanes'=>'비행기',
	'Arts'=>'예술',
	'Autos'=>'자동차',
	'Beauty'=>'아름다움',
	'Bikes'=>'자전거',
	'Boats'=>'보트',
	'Brands'=>'브랜드',
	'Business'=>'비지니스',
	'Cafes'=>'카페',
	'Careers'=>'채용 정보',
	'Cars'=>'자동차',
	'Cloud Computing'=>'클라우드 컴퓨팅',
	'Colleges'=>'칼리지',
	'Computer Networks'=>'컴퓨터 네트워크',
	'Computers'=>'컴퓨터',
	'Conferences'=>'회의',
	'Construction'=>'건설',
	'Corporate Social Responsibility'=>'기업의 사회적 책임',
	'Ecommerce'=>'에코 머스',
	'Economics'=>'경제학',
	'Education'=>'교육',
	'Electronics'=>'전자 공학',
	'Energy'=>'에너지',
	'Engineering'=>'공학 기술',
	'Entertainment'=>'오락',
	'Events'=>'이벤트',
	'Facts'=>'사실들',
	'Family'=>'가족',
	'Finance'=>'자금',
	'Food and Beverage'=>'식음료',
	'Funding'=>'자금 지원',
	'Gadgets'=>'가젯',
	'Games'=>'게임',
	'Grooming'=>'그루밍',
	'Health'=>'헬스',
	'Hobbies'=>'취미들',
	'Home Improvement'=>'가정 개선',
	'Hotels'=>'호텔',
	'Intellectual Property'=>'지적 재산',
	'International'=>'국제',
	'Internet'=>'인터넷',
	'Investment'=>'투자',
	'Jewelry'=>'보석',
	'Laptops'=>'노트북',
	'Law'=>'법',
	'Leadership'=>'대표직',
	'Leisure'=>'여가',
	'Logistics'=>'실행 계획',
	'Management'=>'관리',
	'Marketing'=>'마케팅',
	'Markets'=>'마켓',
	'Media'=>'매체',
	'Mobiles'=>'모바일',
	'Mobile Apps'=>'모바일 앱',
	'Mutual Funds'=>'뮤처리 펀드',
	'Networking'=>'네트워킹',
	'News'=>'뉴스',
	'Pharmaceuticals'=>'제약 회사',
	'Places'=>'장소',
	'Politics'=>'정치',
	'Real Estate'=>'부동산',
	'Relationships'=>'관계들',
	'Restaurants'=>'식당들',
	'Retail'=>'소매',
	'Sales'=>'판매의',
	'Science'=>'과학',
	'Security'=>'보안',
	'Self Improvement'=>'자기 계발',
	'Shopping'=>'쇼핑',
	'Social Media'=>'소셜 미디어',
	'Society'=>'사회의',
	'Software'=>'소프트웨어',
	'Spirituality'=>'심령술',
	'Sports Fitness'=>'스포츠 피트니스',
	'Startups'=>'스타 팁',
	'Steel'=>'강철',
	'Stocks'=>'주식',
	'Style'=>'스타일',
	'Taxes'=>'세금',
	'Technology'=>'공업 기술',
	'Telecommunications'=>'원거리 통신',
	'Textile'=>'직물',
	'Trainings'=>'트레이닝스',
	'Transportation'=>'교통',
	'Travel'=>'여행',
	'Universities'=>'대학',
	'Watches'=>'시계',
	'Workshops'=>'워크 샵',
	'World'=>'세계',
	'Writing'=>'쓰기',


	'Apply'=>'지원',
	'View'=>'보기',
	'postjoblike' => '상품안내보기 >',


	'footerselect1'=>'직업별 카테고리',
	'footerselect2'=>'근무조건',
	'footerselect3'=>'경력조건',
	'footerselect4'=>'고용형태',
	'footerselect5'=>'국내외 채용정보',
	'footerselect6'=>'회시소개',
	'Nosavedjobs'=>'등록된 관심기업이 없습니다.',
	'Nojobapplications'=>'입시지원 정보가 없습니다.',
	'NoInterviewschedule'=>'인터뷰 일정이 없습니다.',

	'Single' => '미혼',
	'Married' => '결혼',
	'Engaged' => '약혼',
	'Widowed' => '미망인',
	'Divorced' => '이혼',

	'Male' => '남성',
	'Female' => '여성',

	'commaexpertise' => '전문기술을 쉼표로 구분해서 작성하시기 바랍니다 예)IT,건축',

	'WebsiteBlog' => '웹사이트/블로그',

	'Edit' => '수정',
	'Delete' => '삭제',

	'Open' => '채용 진행중',
	'Closed' => '채용 마감',

	'postcate1' => '헤드헌팅인 경우',
	'postcate2' => '파견ㆍ대행인 경우',

	'adduration' => '광고 기간',

	'adday' => '일',

	'Companiesad' => '회사 광고',

];